Repository: avariable2/Bordero_Swift
Catalog: Bordero/Localizable.xcstrings
Source language: fr
Languages: en

source: 🏗️ En construction. Disponible dans une future mise à jour.
en: 🏗️ Under construction. Available in a future update.

# A %@, le %@,
source: A %1$@, le %2$@,
en: At %1$@, on %2$@,

source: Acte favori
en: Favorite service

source: Actions rapides
en: Quick actions

source: Activer la synchronisation iCloud
en: Enable iCloud sync

source: Activer les notifications
en: Enable notifications

source: Adresse %lld
en: Address %lld

source: Adresse de facturation
en: Billing address

source: Adresse e-mail
en: Email address

source: Afficher
en: Show

source: Afficher la date d'échéance
en: Show due date

source: Afficher les modes de paiement
en: Show payment methods

source: Ajouter
en: Add

source: Ajouter un client
en: Add a client

source: Ajouter un logo de société
en: Add company logo

source: Ajouter un paiement
en: Add a payment

source: ajouter un type d'acte
en: add a service type

source: Ajouter un type d'acte
en: Add a service type

source: ajouter une adresse
en: add an address

source: Annuler
en: Cancel

source: Aperçu
en: Preview

source: Appliquer la TVA
en: Apply VAT

source: Attention
en: Warning

source: Aucun client
en: No client

source: Aucun document
en: No document

source: Aucun paiement
en: No payment

source: Aucun paiement n'a été enregistré pour un client
en: No payment has been recorded for a client

source: Aucun Top Client
en: No Top Client

source: Aucun type d'acte
en: No service type

source: Aucune donnée
en: No data

source: Aucune facture
en: No invoice

source: Aucune facture pour la date sélectionnée
en: No invoice for the selected date

source: Bienvenue dans Bordero
en: Welcome to Bordero

source: Carte
en: Card

source: Catégorie du produit
en: Product category

source: Ces champs sont importants fiscalement pour que vos documents soient valides.
en: These fields are important for tax purposes to ensure your documents are valid.

source: Ces notifications serviront uniquement à vous alerter en cas de date d'échéance dépassée sur une facture.
en: These notifications will only alert you when an invoice due date has passed.

source: Cette action est irréversible.
en: This action cannot be undone.

source: Changer de période ou ajouter des paiements sur vos factures
en: Change period or add payments to your invoices

source: Chèque
en: Check

source: Choisir dans Photos
en: Choose from Photos

source: Choisir un style
en: Choose a style

source: Code postal
en: Postal code

source: Code Postal
en: Postal Code

source: Commentaire
en: Comment

source: Commentaires :
en: Comments:

source: Conception du modèle
en: Template design

source: Contacter le développeur
en: Contact the developer

source: Continuer
en: Continue

source: Convertir en Facture
en: Convert to Invoice

source: Copier
en: Copy

source: Corps du message pour la facture
en: Message body for invoice

source: Corps du message pour le devis
en: Message body for quote

source: Couleur
en: Color

source: Couleur des documents
en: Document colors

source: Créer pour
en: Create for

source: Date d'échéance
en: Due date

source: Date d'échéance : %@
en: Due date: %@

source: Date d'émission
en: Issue date

source: Date de début
en: Start date

source: Date de départ
en: Start date

source: Date de fin
en: End date

source: Date de l'acte
en: Service date

source: Date inconnue
en: Unknown date

source: Début
en: Start

source: Délai moyen de paiement
en: Average payment delay

source: Déplacer l'élément à gauche pour le supprimer.
en: Swipe left to delete the item.

source: Dernier acte effectué
en: Last service performed

source: Dessiner
en: Draw

source: Détails
en: Details

source: Détails de l'évènement
en: Event details

source: Devis
en: Quote

source: Données Bordero non synchronisées
en: Bordero data not synchronized

source: Données Bordero non synchronisées. Vous pouvez activer la synchronisation de vos données Bordero dans les réglages iCloud.
en: Bordero data not synchronized. You can enable Bordero data synchronization in iCloud settings.

source: Données sur le mois en cours
en: Current month data

source: Durée
en: Duration

source: Effacer
en: Clear

source: Effacer la signature
en: Clear signature

source: En attente
en: Pending

source: En france, la loi contre la fraude ne permet pas la modification ou la suppression d'une facture déjà envoyée ou exportée.
en: In France, anti-fraud law does not allow modification or deletion of an invoice that has already been sent or exported.

source: En savoir plus
en: Learn more

source: Envoyer
en: Send

source: Erreur de chargement
en: Loading error

source: Espèces
en: Cash

source: Étage, appt.
en: Floor, apt.

source: Exporter
en: Export

source: Facture
en: Invoice

source: Facture déjà réglée ?
en: Invoice already paid?

source: Facture réglée avec : %@
en: Invoice paid with: %@

source: Factures
en: Invoices

source: facultatif
en: optional

source: Fermer
en: Close

source: Fiche client
en: Client details

source: Fin
en: End

source: Génération du PDF en cours...
en: Generating PDF...

source: Gérer les messages
en: Manage messages

source: H.T.
en: Excl. VAT

source: Historique
en: History

source: Historique des paiements
en: Payment history

source: Historique paiements
en: Payment history

source: Ici sera affichée la liste des paiements de vos clients.
en: The list of your clients' payments will be displayed here.

source: ID du document : %@
en: Document ID: %@

source: Il n'y a aucun document avec le statut payé ou envoyé.
en: There are no documents with paid or sent status.

source: Impayées
en: Unpaid

source: Importer depuis vos Contacts
en: Import from your Contacts

source: Importer vos informations depuis votre fiche Contacts
en: Import your information from your Contacts card

source: Impossible de transformer votre devis
en: Unable to convert your quote

source: Informations
en: Information

source: Le %@,
en: On %@,

source: Libellé
en: Label

source: Loi Française
en: French Law

source: Mail
en: Email

source: Maintenir le texte pour copier l'email.
en: Long press to copy the email.

source: Manuscrite
en: Handwritten

source: Messages n'est pas disponible avec votre appareil
en: Messages is not available on your device

source: Mode de paiement
en: Payment method

source: Modèle de facture
en: Invoice template

source: Modes de paiement acceptés
en: Accepted payment methods

source: Modes de règlement acceptés : %@
en: Accepted payment methods: %@

source: Modes de règlement acceptés : Aucun
en: Accepted payment methods: None

source: Modifier
en: Edit

source: Modifier évènement
en: Edit event

source: Modifier le logo de société
en: Edit company logo

source: Modifier le paiement
en: Edit payment

source: Montant
en: Amount

source: Montant Additionnel
en: Additional amount

source: Montant de remise
en: Discount amount

source: Montant TVA
en: VAT amount

source: Moyenne
en: Average

source: Moyenne: %.1f jours
en: Average: %.1f days

source: N°
en: No.

source: N° SIREN
en: SIREN No.

source: Nom
en: Last name

source: Nom de l'entreprise
en: Company name

source: Notes - optionnelles
en: Notes - optional

source: Nouveau type d'acte
en: New service type

source: Nouvelle évènement
en: New event

source: Numéro
en: Number

source: Numéro ADELI
en: ADELI number

source: Numéro de %@:
en: Number of %@:

source: Numéro de SIREN : %@
en: SIREN number: %@

source: Numéro de SIRET
en: SIRET number

source: Numéro de SIRET : %@
en: SIRET number: %@

source: Numéro de téléphone
en: Phone number

source: obligatoire
en: required

source: Options de %@
en: Options for %@

source: Options document
en: Document options

source: Ouvertes
en: Open

source: Ouvrir Réglages
en: Open Settings

source: Paiement
en: Payment method

source: Paiement de %@
en: Payment of %@

source: Paiement(s)
en: Payment(s)

source: Paiements reçus
en: Received payments

source: Paramètres
en: Settings

source: Paramètres de facturation
en: Billing settings

source: Paramètres prédéfinis
en: Preset settings

source: Parcourir
en: Browse

source: Pas de donnée disponible
en: No data available

source: Pas de paiement
en: No payment

source: Payée le
en: Paid on

source: Payées
en: Paid

source: Période
en: Period

source: Pour gagner du temps, importez les champs principaux comme votre nom ou prénom depuis votre fiche Contacts.
en: To save time, import main fields like your first and last name from your Contacts card.

source: Pour supprimer une adresse, il vous suffit de la faire glisser sur la gauche et de cliquer sur supprimer.
en: To delete an address, swipe it left and tap delete.

source: pourcentage de TVA
en: VAT percentage

source: Prénom
en: First name

source: Prestation(s)
en: Service(s)

source: Prix
en: Price

source: Profil
en: Profile

source: Qté
en: Qty

source: Quantité
en: Quantity

source: Recherche
en: Search

source: Rechercher
en: Search

source: Réessayer. Si cette erreur persiste, veuillez contacter le développeur depuis les paramètres.
en: Try again. If this error persists, please contact the developer from settings.

source: Réglement
en: Payment

source: Remarques
en: Remarks

source: Remarques :
en: Remarks:

source: Remise sur votre %@
en: Discount on your %@

source: Répartion documents sur période
en: Document distribution over period

source: Répartition mensuels
en: Monthly distribution

source: Reste à payer
en: Balance due

source: Résumé
en: Summary

source: Retour
en: Back

source: Revenu
en: Revenue

source: Revenu sur période
en: Revenue over period

source: Rien n'a été sélectionné
en: Nothing has been selected

source: Rue
en: Street

source: Sauvegarder
en: Save

source: Sécurité de vos données
en: Data security

source: Selectionner la période
en: Select period

source: Sélectionner les informations prédéfinies pour quelles soient automatiquement préremplies lors de la création d'un document.
en: Select preset information to be automatically filled when creating a document.

source: Sélectionner un client
en: Select a client

source: sélectionner un(e) client(e)
en: select a client

source: Selectionner une typographie
en: Select a typography

source: Sélectionnez un jour
en: Select a day

source: Sera affichée ici la répartition des montants exigibles. Revenez quand vous aurez envoyé des factures
en: The distribution of amounts due will be displayed here. Come back when you have sent invoices

source: Si cela se produit trop souvent, n'hésitez pas à contacter le développeur.
en: If this happens too often, don't hesitate to contact the developer.

source: Si un problème survient, contactez le développeur avec cette adresse : feuilles.neutron_0i@icloud.com
en: If a problem occurs, contact the developer at this address: feuilles.neutron_0i@icloud.com

source: Site web
en: Website

source: Somme
en: Sum

source: Statut
en: Status

source: Suivi document(s)
en: Document tracking

source: Supprimer
en: Delete

source: Supprimer ce document ?
en: Delete this document?

source: Supprimer l'évènement
en: Delete event

source: Supprimer le client
en: Delete client

source: Supprimer le logo
en: Delete logo

source: Synchronisé
en: Synchronized

source: T.T.C.
en: Inc. VAT

source: Tableau de bord
en: Dashboard

source: Téléphone
en: Phone

source: Temporalité
en: Temporality

source: Temps moyen de paiement (jours)
en: Average payment time (days)

source: Temps moyen de paiement des clients
en: Average client payment time

source: Titre du message pour un devis
en: Message title for a quote

source: Titre du message pour une facture
en: Message title for an invoice

source: Top Clients par Revenu (€)
en: Top Clients by Revenue (€)

source: Tous les champs sont facultatifs, mais vos documents manqueront d'informations. Il est de votre devoir d'être transparents sur vos informations pour vous identifier correctement sur un document.
en: All fields are optional, but your documents will lack information. It is your duty to be transparent about your information to properly identify yourself on a document.

source: Toutes les stats
en: All stats

source: TVA
en: VAT

source: Ville
en: City

source: Voir l'historique des paiements
en: View payment history

source: Voir plus
en: See more

source: Voir plus de statistiques
en: See more statistics

source: Vos données Bordero sont stockées sur iCloud et ne peuvent être lues par personne sans votre permission, pas même Bordero, et ne seront jamais revendues à une tierce partie.
en: Your Bordero data is stored on iCloud and cannot be read by anyone without your permission, not even Bordero, and will never be sold to any third party.

source: Vos données et vos documents ne sont pas synchronisés. En tant que praticien, il est important d'avoir un point de sauvegarde de vos données.
en: Your data and documents are not synchronized. As a practitioner, it is important to have a backup point for your data.

source: Vos données renseignées sont uniquement utilisés pour l'usage de cette application et ne sorte pas de celle ci. Vous pouvez les modifier à tous moment.
en: Your entered data is only used within this application and does not leave it. You can modify it at any time.

source: Votre nouveau client est disponible dans la liste des clients.
en: Your new client is available in the client list.

source: Votre société
en: Your company

source: Votre type d'acte a bien été enregistré.
en: Your service type has been saved.

source: Voulez-vous vraiment supprimer cet évènement ?
en: Do you really want to delete this event?

source: Vous ne pouvez pas envoyer d'email depuis cette appareil
en: You cannot send emails from this device

source: Vous pouvez personnaliser votre message lors de l'envoi des documents. Voici les balises que vous pouvez utiliser :
en: You can customize your message when sending documents. Here are the tags you can use:
